export const apartments =
    [
        {
            id:1,
            name:'1-к.квартира, 2/5 эт.',
            description:'В квартире очень удобно сделали ремонт. Квартира в серых тонах. МЦК Балтийская 8 минут пешком. Рядом огромный ТЦ . Инфраструктура отличная!'
        },
        {
            id:2,
            name:'1-к. квартира, 32 м², 5/9 эт.',
            description: 'Кирпичный дом, окна ПВХ, качественный евроремонт, большая светлая комната, современная кухня, СУС в плитке, мебель и техника в наличии.'
        }
    ]